[Balance.BD_BarrelAmpPerch InteractiveObjectBalanceDefinition]
DefaultDisplayName="Barril de Slag"

[Balance.BD_BarrelBasePerch InteractiveObjectBalanceDefinition]
DefaultDisplayName="Barril Normal"

[Balance.BD_BarrelCorrosivePerch InteractiveObjectBalanceDefinition]
DefaultDisplayName="Barril Corrosivo"

[Balance.BD_BarrelExplosivePerch InteractiveObjectBalanceDefinition]
DefaultDisplayName="Barril Explosivo"

[Balance.BD_BarrelIncendiaryPerch InteractiveObjectBalanceDefinition]
DefaultDisplayName="Barril Incendiário"

[Balance.BD_BarrelShockPerch InteractiveObjectBalanceDefinition]
DefaultDisplayName="Barril Elétrico"

[Barrels.ExplodingBarrelAmpPerch InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelCorrosivePerch InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelExplosivePerch InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelIncendiaryPerch InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelShockPerch InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.NonExplodingBarrelPerch InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

